Repository: rinart73/PVP-Scanner
Catalog: data/localization/*.po
Languages: ru

source: Scan up to %i sectors away.
ru: Выполнить сканирование в радиусе %i секторов.

source: Scan for players
ru: Поиск игроков

source: Player Scanner
ru: Сканер игроков

source: Start Scanning
ru: Начать сканирование

source: Player scanning range
ru: Радиус сканирования игроков

source: Adds a scanner for Players.
ru: Добавляет возможность определять местоположение игроков.

source: Another ship located your position!
ru: Другой корабль запеленговал ваши координаты!

source: Progress: %i%%
ru: Прогресс: %i%%

source: Click to show %s on Galaxy Map
ru: Нажмите, чтобы показать %s на карте

source: Stop Scanning
ru: Остановить сканирование
